{
  "sister": "SISTER",
  "reset": "Reset",
  "reply": "Reply",

  "firstChatHello": "Deni, hey!",
  "firstChatMessage1": "You asked me to find out from my mother what she wanted for her birthday. Of course, she said that she didn't want anything, but her old TV doesn't work very well anymore…",
  "firstChatMessage2": "Hey, sis! Yes, I remember it. I'm a little short of money, but I know what to do.",
  "fitstChatButton": "Go to Stockity",

  "afterChatMessage1": "Hi, I'm Andi! A few years ago, I, like you, knew nothing about trading. But now I understand what needs to be done here and am ready to give you a tour!",
  "afterChatMessage2": " We are on Stockity, a cutting-edge trading platform designed to empower traders with the best tools and services in the financial market.",
  "afterChatButton1": "What I have to do here?",

  "afterChatMessage3": "You have to predict whether the price of an asset will rise or fall within a specified time frame, with a fixed payout if your prediction is correct.",
  "afterChatButton2": "Can I earn money here?",

  "afterChatMessage4": "Yes! Trade amount starting from $1 so you won't lose a large amount of funds while you're still learning how to trade.",
  "afterChatButton3": "How to top up?",

  "paymentsText": "You can top up your balance in different ways and without commission",
  "paymentsButton": "OK, let’s try!",

  "graphickFirstText": "You have to predict whether the graph will go up or down",
  "graphickFirstButton1": "DOWN",
  "graphickFirstButton2": "UP",

  "adviceText1": "No, you are wrong! But I have some advice on how to trade.",
  "adviceButton1": "And what I have to do?",

  "adviceText2": "I I advise you to trade not just like that, but based on economic data. Stokity has a calendar for tracking important reports.",
  "adviceButton2": "Go it!",

  "graphick2Text": "Nеxt few days…",

  "giftReviews": "Read it 77 reviews",
  "giftPickUp": "Pick up at the store",
  "giftDelivery": "Delivery",
  "giftFrom": "From $3.4, tomorrow",
  "giftButton": "Buy gift for mom",

  "momChatMessage1": "Mom, happy birthday! My gift is on its way to you... try to guess what it is 📺 😂",
  "momChatMessage2": "Honey, thank you ❤️❤️❤️ This is definitely something that will allow your dad watching fishing show and football match 😂😂😂",
  "momChatButton": "Get your prize",

  "finalText": "Enter promo code TRADINGHERO in the deposit section and get a chance to win new iPhone 16 PRO or $500 on your balance!",
  "finalButton": "GET A CHANCE",
  "finalStay": "Stay in the game",
  "finalRules": "Promotion rules",

  "graphickMainButton" : "Go to the shop"
}
